/* Hybrid map view */
"Hybrid" = "Híbrido";

/* interesting points map button */
"Interesting Points" = "Puntos Interesantes";

/* locate me map button */
"Locate Me" = "Localizarme";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

